Dlubal.RFEM5.SolidPlasticStrains
Solid plastic strains

Dlubal.RFEM5.SolidPlasticStrains.SolidNo
Solid number

Dlubal.RFEM5.SolidPlasticStrains.SurfaceNo
Surface number

Dlubal.RFEM5.SolidPlasticStrains.Type
Type of results

Dlubal.RFEM5.SolidPlasticStrains.LocationNo
Location number

Dlubal.RFEM5.SolidPlasticStrains.Coordinates
Location coordinates.

Dlubal.RFEM5.SolidPlasticStrains.EpsilonPX
Plastic strain εp-x

Dlubal.RFEM5.SolidPlasticStrains.EpsilonPY
Plastic strain εp-y

Dlubal.RFEM5.SolidPlasticStrains.EpsilonPZ
Plastic strain εp-z

Dlubal.RFEM5.SolidPlasticStrains.GammaPYZ
Plastic strain γp-yz

Dlubal.RFEM5.SolidPlasticStrains.GammaPXZ
Plastic strain γp-xz

Dlubal.RFEM5.SolidPlasticStrains.GammaPXY
Plastic strain γp-xy